"Title" = "Avançado";
"TurnOff" = "Desativar";
"TurnOffDescription" = "Ignorar temporariamente todas as novas cópias.\nÉ provável que você o use de forma programática e desabilite o aplicativo ao copiar dados confidenciais.";
"TurnOffShellScript" = "defaults write org.p0deje.Buffer ignoreEvents true\n# copiar dados\ndefaults write org.p0deje.Buffer ignoreEvents false";
"TurnOffViaMenuIconDescription" = "Você também pode clicar no ícone do menu com ⌥ pressionado.\nPara ignorar apenas a próxima cópia, clique com ⌥⇧.";
"TurnOffNextShellScript" = "defaults write org.p0deje.Buffer ignoreOnlyNextEvent true\n# copiar dados";
"ClearHistoryOnQuit" = "Limpar histórico ao sair";
"ClearHistoryOnQuitTooltip" = "Remova automaticamente todos os itens não fixados antes de sair do aplicativo.";
"ClearSystemClipboard" = "Limpar também a área de transferência do sistema";
"ClearSystemClipboardTooltip" = "Quando ativado, limpar o histórico também limparia a área de transferência atual do sistema.";
